export default {
    tasks: {
        text: 'Что за задачи',
        info: 'Задачи бывают двух видов:\n 1. придумать вопрос на предложенные темы\n 2. оценить вопрос, заданный ранее другим участником\nИх можно активировать через меню, выбором пунктов со значком 🏆.',
    },
    reason: {
        text: 'Зачем мне это',
        info: 'Ваш работодатель проводит комплексную оценку потенциала всех сотрудников. Выявленные навыки позволят в будущем формировать сборные проектые команды, собирая их из специалистов с подтвержденными компетенциями. В свою очередь лидерам, обладающих наиболее высоким характеристиками в тех или иных сферах, будет дана возможность принять участие в обсуждении стратегии развития компании по соотвествующим направлениям.',
    },
    menu: {
        text: 'Что означают пункты меню',
        info: '🏆 - эти пункты меню активируют соответствующие задачи\n🎓 - отображает список оценок ваших компетенций\n🔔 - уведомляет о новых события, важных для участника (приглашения в проекты, тематические опросы и т.п.)\n🛠️ - открывает доступ к дополнительным функциям (отправка идей работодателю, печать сертификата о подтвержденных навыках и другие)',
    },
}